import React from 'react'
import './AboutUs.css'

const AboutUs = () => {
    return (
        <div className='aboutUs container'>
            <div>
                <h2 className='text-center companyName'>श्री रासाई देवी ऍग्रो प्रोड्यूसर कंपनी</h2>
            </div>
            <div className='companyDetail card shadow'>
                <div className="card-body">
                    <span className='ms-5 me-2 fw-bold'>श्री रासाई देवी ऍग्रो प्रोड्यूसर कंपनी</span>  ही गगनबावड्या सारख्या मागासलेल्या भागात शेतकऱ्यांनी स्थापन केलेली शेतकरी उत्पादक कंपनी आहे. या कंपनीमध्ये 265 सभासद शेतकरी आहेत. ही कंपनी गावरान कोंबड्यांपासून देशी अंडी उत्पादन क्षेत्रामध्ये कार्यरत आहे.

                    श्री रासाई देवी ऍग्रो प्रोडूसर कंपनीला महाराष्ट्र शासनाचा मा. बाळासाहेब ठाकरे कृषी ग्रामीण परिवर्तन (स्मार्ट) प्रकल्प मंजूर झाला असून यामध्ये कंपनी सभासद शेतकऱ्यांना 500 चार आठवड्याच्या लसीकरण झालेल्या माद्या देते. यामधून उत्पन्न होणारी अंडी कंपनी विकत घेते व त्या अंड्यांचे ब्रॅण्डिंग तसेच मार्केटिंग पुण्या मुंबईसारख्या महानगरात करून शेतकऱ्यांना जास्तीत जास्त नफा मिळवून देण्याचे उद्दिष्ट ठेवले आहे.

                    यामध्ये स्त्रियांनी सहभाग घेऊन अंडी उत्पादन व्यवसायात उतरले तर त्यांना घरबसल्या रोजगार मिळेल आणि रोजगार निर्मिती हाच या प्रकल्पाचा मूळ उद्देश आहे
                </div>
            </div>
            <div className='companyMoto card shadow'>
                <div className="card-body">
                    <h3>कंपनीची उद्दिष्टये</h3>
                    <hr />
                    <ul>
                        <li>कुक्कुटपालन व्यावसायिक तयार करणे.</li>
                        <li>शेतकऱ्यांना देशी कुक्कुटपालनाच्या “न 1  शाश्‍वत उत्पन्नाचे साधन निर्माण करून देणे.</li>
                        <li>कुक्कुटपालन व्यावसायिकांचे प्रशिक्षण घेऊन  योग्य ते मार्गदर्शन करणे.</li>
                        <li>देशी अंडी उत्पादन वाढविणे.</li>
                        <li>देशी कुक्कुटपालन व्यवसायास प्रोत्साहन देणे.</li>
                        <li>देशी अंड्यांचे ब्रॅण्डींग व मार्केटींग करणे.</li>
                        <li>देशी कुक्कुटपालनाच्या माध्यमातून शेतीपुरक जोडधंद्यास प्रोत्साहन देणे.</li>
                        <li>देशी कुक्कुटपालन शेतकऱ्यांना कुक्कुटपालन व्यवसायास लागणारे  साहित्य उपलब्ध करुन देणे.</li>
                        <li>देशी कुक्कुटपालन शेतकऱ्यांना उच्च दर्जाची पिल्ली उपलब्ध करुन देणे.</li>
                        <li>देशी कुक्कुटपालन शेतकऱ्यांना उच्च दर्जाचे खाद्य उपलब्ध करुन देणे.</li>
                        <li>शेतकऱ्यांच्या उत्पादीत मालाला मार्केट उपलब्ध करुण देणे.</li>
                        <li>देशी कुक्कुटपालन व्यावसायिकांना कंपनीमार्फत कृषी सलग्न तसेच पशुसंवर्धन  विभागाच्या योजनांचा लाभ मिळवून देणे.</li>
                    </ul>
                </div>
            </div>
        </div>
    )
}

export default AboutUs